{
    "about_url": "https://www.notion.so/darewise/Changelist-Syntax-4309a2dfe3994f8291239881197c8886",
    "contact": {
        "to": "christian@darewise.com",
        "cc": "sebastien@darewise.com",
        "subject": "Feedback%20about%20CLever"
    },
    "types": [
        "Addition",
        "Improvement",
        "Balancing",
        "Deletion/Removal",
        "Fix",
        "Integration",
        "Refactor"
    ],
    "categories": [
        "Art",
        "Audio",
        "Character",
        "Combat",
        "Community",
        "Construction",
        "Contracts",
        "DevOps",
        "Economy",
        "Expeditions",
        "Lore",
        "Missions",
        "Progression",
        "Resources",
        "Tech",
        "Tools",
        "Tutorial",
        "UI",
        "Vehicles",
        "Wildlife",
        "World"
    ],
    "quotes": [
        "Game dev... game dev never changes.",
        "The Build is a lie.",
        "You just put it in the right changelist, according to alphabetical order! Y'know: A, B, C, D, E, F, G!",
        "Be wise. Be safe. Be aware.",
        "Don't make your PM a promise if you know you can't keep it.",
        "A journey of a thousand miles begins with a single step. So just take it step by step.",
        "No matter how red the build, the green always comes.",
        "If all else fails, use fire.",
        "Remember to use nutrients to replenish your health.",
        "I'm Commander Shepard, and this is my favorite changelist on the Citadel!",
        "It's time to fix the build and chew bubble gum... and I'm all outta gum.",
        "Would you kindly not break the build?",
        "Praise the sun! \\o/",
        "Hey! Look! Listen!",
        "Do a barrel roll!",
        "Build? Build? BUUIIIIILD!",
        "Thank you, Mario! But our fix is in another changelist!",
        "You have died of dysentery.",
        "I never asked for this.",
        "Are you a bad enough dude to fix the build?",
        "You've met with a terrible fate, haven't you?",
        "Did I ever tell you the definition of insanity?",
        "You require more vespene gas.",
        "*Fixes the build 3 days later* Kept you waiting, huh?",
        "Go ahead, make my day.",
        "Mein Führer! I can walk!",
        "A crash a day keeps the release away.",
        "May the Review be with you.",
        "You talking to me?",
        "I love the smell of broken builds in the morning.",
        "If you don't mind, it's time to milk the alpacas.",
        "We're gonna need a bigger server.",
        "Mama always said gamedev bugs were like a box of chocolates. You never know what you're gonna get.",
        "I see broken builds.",
        "You've got to ask yourself one question: \"Do I feel lucky?\". Well, do ya, punk?",
        "Keep your teammates close, but your PMs closer.",
        "Say \"hello\" to my little friend! *breaks the build*",
        "Sorry boss, but there's only two men I trust. One of them's me. The other's not you.",
        "Gentlemen, you can't fight in here! This is the War Room!",
        "Get your stinking changelist off me, you damned dirty ape.",
        "A dream you dream alone is just a dream. A dream you dream together is reality.",
        "Carpe diem. Seize the day. Make your lives extraordinary.",
        "Nobody puts the Build in a corner.",
        "Put... the bunny... back... in the box.",
        "What's in the changelist? A shark or something?",
        "Ha, ha, ha. You have strucked Hercules."
    ]
}